Repository: Chevel/OpenNFT
Catalog: LootBox/Resources/Localizable.xcstrings
Source language: en
Languages: ar, be, da, de, es, fil, fr, he, hi, id, it, ja, ms, ru, th, zh_hant

# alert_export_alert_no_permissions_message
source: Please enable permissions to export images to photos.
ar: يرجى تفعيل الأذونات لتصدير الصور إلى الصور.
be: Уключыце дазволы на экспарт малюнкаў у фота.
da: Aktiver venligst tilladelser til at eksportere billeder til fotos.
de: Bitte aktivieren Sie die Berechtigungen zum Exportieren von Bildern in das Fotoformat.
es: Habilite los permisos para exportar imágenes a fotos.
fil: Aktiver venligst tilladelser til at eksportere billeder til fotos.
fr: Veuillez activer les autorisations pour exporter des images vers des photos.
he: אנא אפשר הרשאות לייצא תמונות לתמונות.
hi: कृपया छवियों को फ़ोटो में निर्यात करने की अनुमति सक्षम करें.
id: Harap aktifkan izin untuk mengekspor gambar ke foto.
it: Abilitare le autorizzazioni per esportare le immagini in foto.
ja: 画像を写真にエクスポートする権限を有効にしてください。
ms: Sila dayakan kebenaran untuk mengeksport imej ke foto.
ru: Пожалуйста, разрешите экспорт изображений в фотографии.
th: กรุณาเปิดสิทธิ์ในการส่งออกรูปภาพไปยังภาพถ่าย
zh_hant: 請啟用將圖片匯出為照片的權限。

# alert_export_duplicate_file_warning_message
source: File already exists. Please rename your collection.
ar: الملف موجود بالفعل. يرجى إعادة تسمية مجموعتك.
be: Файл ужо існуе. Перайменуйце калекцыю.
da: Filen findes allerede. Omdøb venligst din samling.
de: Die Datei ist bereits vorhanden. Bitte benennen Sie Ihre Sammlung um.
es: El archivo ya existe. Cambie el nombre de su colección.
fil: Filen findes allerede. Omdøb venligst din samling.
fr: Le fichier existe déjà. Veuillez renommer votre collection.
he: הקובץ כבר קיים. אנא שנה את שם האוסף שלך.
hi: फ़ाइल पहले से मौजूद है। कृपया अपने संग्रह का नाम बदलें।
id: File sudah ada. Harap ganti nama koleksi Anda.
it: Il file esiste già. Rinomina la tua raccolta.
ja: ファイルは既に存在します。コレクションの名前を変更してください。
ms: Fail sudah wujud. Sila namakan semula koleksi anda.
ru: Файл уже существует. Пожалуйста, переименуйте вашу коллекцию.
th: ไฟล์นี้มีอยู่แล้ว กรุณาเปลี่ยนชื่อคอลเลกชั่นของคุณ
zh_hant: 文件已經存在。請重命名您的收藏。

# alert_export_warning_empty_canvas_message
source: Canvas contains missing images
ar: تحتوي اللوحة على صور مفقودة
be: Палатно змяшчае адсутныя выявы
da: Lærredet indeholder manglende billeder
de: Canvas enthält fehlende Bilder
es: El lienzo contiene imágenes faltantes
fil: Naglalaman ang canvas ng mga nawawalang larawan
fr: La toile contient des images manquantes
he: קנבס מכיל תמונות חסרות
hi: कैनवास में कुछ छवियाँ गायब हैं
id: Kanvas berisi gambar yang hilang
it: La tela contiene immagini mancanti
ja: キャンバスに不足している画像が含まれています
ms: Kanvas mengandungi imej yang tiada
ru: Холст содержит отсутствующие изображения
th: แคนวาสมีรูปภาพที่ขาดหายไป
zh_hant: 畫布包含缺失的影像

# alert_export_warning_message
source: Only some of the items were exported.
ar: تم تصدير بعض العناصر فقط.
be: На экспарт ішла толькі частка тавараў.
da: Kun nogle af varerne blev eksporteret.
de: Nur einige der Elemente wurden exportiert.
es: Solo se exportaron algunos de los elementos.
fil: Ilan lang sa mga item ang na-export.
fr: Seuls certains éléments ont été exportés.
he: רק חלק מהפריטים יוצאו.
hi: केवल कुछ आइटम ही निर्यात किए गए थे।
id: Hanya beberapa item yang diekspor.
it: Solo alcuni degli elementi sono stati esportati.
ja: 一部のアイテムのみがエクスポートされました。
ms: Hanya beberapa item sahaja yang dieksport.
ru: Только некоторые элементы были экспортированы.
th: มีการส่งออกเพียงบางรายการเท่านั้น
zh_hant: 只有部分物品出口。

# alert_export_warning_title
source: Warning
ar: تحذير
be: Папярэджанне
da: Advarsel
de: Achtung
es: Advertencia
fil: Babala
fr: Avertissement
he: אַזהָרָה
hi: चेतावनी
id: Peringatan
it: Attenzione
ja: 警告
ms: Amaran
ru: Предупреждение
th: คำเตือน
zh_hant: 警告

# alert_message_mint_failed
source: Minting to blockchain failed. Please check your wallet address and try again later.
ar: فشل سك إلى blockchain. يرجى التحقق من عنوان محفظتك والمحاولة مرة أخرى في وقت لاحق.
be: Збой чаканкі ў блокчейн. Калі ласка, праверце адрас кашалька і паўтарыце спробу пазней.
da: Udmøntning til blockchain mislykkedes. Tjek venligst din tegnebogsadresse, og prøv igen senere.
de: Das Minting zur Blockchain ist fehlgeschlagen. Bitte überprüfen Sie Ihre Wallet-Adresse und versuchen Sie es später erneut.
es: Minting a blockchain falló. Verifique la dirección de su billetera e intente nuevamente más tarde.
fil: Nabigo ang pag-minting sa blockchain. Pakisuri ang iyong wallet address at subukang muli sa ibang pagkakataon.
fr: La frappe vers la blockchain a échoué. Veuillez vérifier l'adresse de votre portefeuille et réessayer plus tard.
he: ההטבעה לבלוקצ'יין נכשלה. אנא בדוק את כתובת הארנק שלך ונסה שוב מאוחר יותר.
hi: ब्लॉकचैन के लिए खनन विफल रहा। कृपया अपना बटुआ पता जाँचें और बाद में पुनः प्रयास करें।
id: Mencetak ke blockchain gagal. Harap periksa alamat dompet Anda dan coba lagi nanti.
it: Il conio su blockchain non è riuscito. Controlla l'indirizzo del tuo portafoglio e riprova più tardi.
ja: ブロックチェーンへのミントに失敗しました。 ウォレットのアドレスを確認して、後でもう一度お試しください。
ms: Pencetakan kepada blockchain gagal. Sila semak alamat dompet anda dan cuba lagi kemudian.
ru: Минтинг в блокчейн не удался. Пожалуйста, проверьте адрес своего кошелька и повторите попытку позже.
th: การสร้างเหรียญเพื่อ blockchain ล้มเหลว โปรดตรวจสอบที่อยู่กระเป๋าเงินของคุณแล้วลองอีกครั้งในภายหลัง
zh_hant: 鑄造區塊鏈失敗。 請檢查您的錢包地址，稍後再試。

# alert_message_mint_unavailable
source: We are experiencing a very high demand. Please try again later.
ar: نحن نشهد إقبالا كبيرا جدا. الرجاء معاودة المحاولة في وقت لاحق.
be: Мы адчуваем вельмі высокі попыт. Калі ласка паспрабуйце зноў пазней.
da: Vi oplever en meget stor efterspørgsel. Prøv igen senere.
de: Wir erleben eine sehr hohe Nachfrage. Bitte versuchen Sie es später noch einmal.
es: Estamos experimentando una demanda muy alta. Por favor, inténtelo de nuevo más tarde.
fil: Nakakaranas tayo ng napakataas na demand. Subukang muli mamaya.
fr: Nous connaissons une très forte demande. Veuillez réessayer plus tard.
he: אנו חווים ביקוש גבוה מאוד. בבקשה נסה שוב מאוחר יותר.
hi: हम बहुत अधिक मांग का अनुभव कर रहे हैं। कृपया बाद में पुन: प्रयास करें।
id: Kami mengalami permintaan yang sangat tinggi. Coba lagi nanti.
it: Stiamo riscontrando una domanda molto alta. Per favore riprova più tardi.
ja: 非常に高い需要が発生しています。 後でもう一度試してください。
ms: Kami sedang mengalami permintaan yang sangat tinggi. Sila cuba sebentar lagi.
ru: У нас очень высокий спрос. Пожалуйста, повторите попытку позже.
th: เรากำลังประสบกับความต้องการที่สูงมาก กรุณาลองใหม่อีกครั้งในภายหลัง.
zh_hant: 我們正在經歷一個非常高的需求。 請稍後再試。

# alert_message_save_image_error
source: Couldn't save image.
ar: تعذر حفظ الصورة.
be: Не ўдалося захаваць відарыс.
da: Billedet kunne ikke gemmes.
de: Bild konnte nicht gespeichert werden.
es: No se pudo guardar la imagen.
fil: Hindi ma-save ang larawan.
fr: Impossible d'enregistrer l'image.
he: לא ניתן לשמור את התמונה.
hi: छवि सहेजी नहीं जा सकी.
id: Tidak dapat menyimpan gambar.
it: Impossibile salvare l'immagine.
ja: 画像を保存できませんでした。
ms: Tidak dapat menyimpan imej.
ru: Не удалось сохранить изображение.
th: ไม่สามารถบันทึกภาพ
zh_hant: 無法保存圖像。

# alert_paywall_title
source: Available in PRO version.
ar: متوفر في نسخة PRO.
be: Даступна ў версіі PRO.
da: Tilgængelig i PRO version.
de: Verfügbar in der PRO-Version.
es: Disponible en versión PRO.
fil: Magagamit sa PRO na bersyon.
fr: Disponible en version PRO.
he: זמין בגרסת PRO.
hi: प्रो संस्करण में उपलब्ध है।
id: Tersedia dalam versi PRO.
it: Disponibile in versione PRO.
ja: PROバージョンで利用可能。
ms: Tersedia dalam versi PRO.
ru: Доступен в ПРО версии.
th: มีให้ในรุ่น PRO
zh_hant: 提供专业版。

# alert_success
source: Success
ar: نجاح
be: Поспех
da: Succes
de: Erfolg
es: Éxito
fil: Tagumpay
fr: Succès
he: הַצלָחָה
hi: सफलता
id: Kesuksesan
it: Successo
ja: 成功
ms: Kejayaan
ru: Успех
th: ความสำเร็จ
zh_hant: 成功

# alert_title_succes
source: Success. Upgrade to PRO to export more assets and remove the watermark!
ar: نجاح. قم بالترقية إلى PRO لتصدير المزيد من الأصول وإزالة العلامة المائية!
be: Поспех. Абнавіцеся да PRO, каб экспартаваць больш актываў і выдаліць вадзяны знак!
da: Succes. Opgrader til PRO for at eksportere flere aktiver og fjerne vandmærket!
de: Erfolg. Upgrade auf PRO, um mehr Assets zu exportieren und das Wasserzeichen zu entfernen!
es: Éxito. ¡Actualiza a PRO para exportar más activos y eliminar la marca de agua!
fil: Tagumpay. Mag-upgrade sa PRO para mag-export ng mas maraming asset at alisin ang watermark!
fr: Succès. Passez à PRO pour exporter plus de ressources et supprimer le filigrane !
he: הַצלָחָה. שדרג ל-PRO כדי לייצא נכסים נוספים ולהסיר את סימן המים!
hi: सफलता। अधिक संपत्ति निर्यात करने और वॉटरमार्क हटाने के लिए PRO में अपग्रेड करें!
id: Berhasil. Tingkatkan ke PRO untuk mengekspor lebih banyak aset dan menghapus tanda air!
it: Successo. Passa a PRO per esportare più risorse e rimuovere la filigrana!
ja: 成功しました。より多くのアセットをエクスポートし、透かしを削除するには、PRO にアップグレードしてください。
ms: Kejayaan. Naik taraf kepada PRO untuk mengeksport lebih banyak aset dan mengalih keluar tera air!
ru: Успех. Обновитесь до PRO, чтобы экспортировать больше ресурсов и удалить водяной знак!
th: สำเร็จ อัปเกรดเป็น PRO เพื่อส่งออกสินทรัพย์เพิ่มเติมและลบลายน้ำ!
zh_hant: 成功。升級到 PRO 可以匯出更多資源並去除浮水印！

# alert_title_succes_pro
source: Success. Your assets are ready. Enjoy :)
ar: نجاح. أصولك جاهزة. استمتع :)
be: Поспех. Вашы актывы гатовыя. Атрымлівайце асалоду :)
da: Succes. Dine aktiver er klar. Nyd :)
de: Erfolg. Ihre Assets sind fertig. Viel Spaß :)
es: Éxito. Tus activos están listos. ¡Disfrútalos! :)
fil: Tagumpay. Handa na ang iyong mga asset. Enjoy :)
fr: Succès. Vos ressources sont prêtes. Profitez-en :)
he: הַצלָחָה. הנכסים שלך מוכנים. תהנה :)
hi: सफलता। आपकी संपत्ति तैयार है। आनंद लें :)
id: Berhasil. Aset Anda sudah siap. Selamat menikmati :)
it: Successo. Le tue risorse sono pronte. Divertiti :)
ja: 成功しました。アセットの準備ができました。お楽しみください :)
ms: Kejayaan. Aset anda sudah sedia. selamat mencuba :)
ru: Успех. Ваши ресурсы готовы. Наслаждайтесь :)
th: สำเร็จ สินทรัพย์ของคุณพร้อมแล้ว สนุกได้เลย :)
zh_hant: 成功。您的資產已準備就緒。享受 ：）

# button_title_export
source: Export
ar: يصدّر
be: Экспарт
da: Eksport
es: Exportar
fil: I-export
fr: Exporter
he: יְצוּא
hi: निर्यात करना
id: Ekspor
it: Esportare
ja: 書き出す
ms: Eksport
ru: Экспорт
th: ส่งออก
zh_hant: 出口

# collection_name_placeholder
source: My cyber monkeys
ar: قرودي الإلكترونية
be: Мае кібер малпы
da: Mine cyberaber
de: Meine Cyber-Affen
es: Mis monos cibernéticos
fil: Mga cyber monkey ko
fr: Mes cyber-singes
he: קופי הסייבר שלי
hi: मेरे साइबर बंदर
it: Le mie scimmiette informatiche
ja: 私のサイバー モンキー
ms: monyet siber saya
ru: Мои кибер-обезьянки
th: ลิงไซเบอร์ของฉัน
zh_hant: 我的網路猴子

# dialog_save_to
source: Save assets to:
ar: احفظ الأصول في:
be: Захаваць актывы ў:
da: Gem aktiver til:
de: Assets speichern unter:
es: Guarda los activos en:
fil: I-save ang mga asset sa:
fr: Enregistrez les ressources sur :
he: שמור נכסים ל:
hi: संपत्तियों को यहाँ सहेजें:
id: Simpan aset ke:
it: Salva le risorse in:
ja: アセットの保存先:
ms: Simpan aset kepada:
ru: Сохраните ресурсы в:
th: บันทึกสินทรัพย์ลงใน:
zh_hant: 將資產保存到：

# dialog_select_images
source: Select images
ar: حدد الصور
be: Выберыце выявы
da: Vælg billeder
de: Bilder auswählen
es: Seleccionar imágenes
fil: Pumili ng mga larawan
fr: Sélectionner des images
he: בחר תמונות
hi: छवियों का चयन करें
id: Pilih gambar
it: Seleziona le immagini
ja: 画像を選択
ms: Pilih imej
ru: Выберите изображения
th: เลือกภาพ
zh_hant: 選擇圖像

# export_confirmation_message
source: This will generate assets based on current settings and requires the app to be active.
ar: سيؤدي هذا إلى إنشاء أصول بناءً على الإعدادات الحالية ويتطلب أن يكون التطبيق نشطًا.
be: Гэта будзе ствараць актывы на аснове бягучых налад і патрабуе актыўнасці праграмы.
da: Dette vil generere aktiver baseret på aktuelle indstillinger og kræver, at appen er aktiv.
de: Dadurch werden Assets basierend auf den aktuellen Einstellungen generiert. Die App muss dazu aktiv sein.
es: Esto generará activos según la configuración actual y requiere que la aplicación esté activa.
fil: Bubuo ito ng mga asset batay sa mga kasalukuyang setting at nangangailangan ng app na maging aktibo.
fr: Cela génère des ressources en fonction des paramètres actuels et nécessite que l'application soit active.
he: זה ייצור נכסים על סמך ההגדרות הנוכחיות ומחייב את האפליקציה להיות פעילה.
hi: यह मौजूदा सेटिंग के आधार पर एसेट जेनरेट करेगा और इसके लिए ऐप का सक्रिय होना ज़रूरी है।
id: Ini akan menghasilkan aset berdasarkan pengaturan saat ini dan mengharuskan aplikasi aktif.
it: Questo genererà asset in base alle impostazioni correnti e richiede che l'app sia attiva.
ja: これにより、現在の設定に基づいてアセットが生成され、アプリがアクティブになっている必要があります。
ms: Ini akan menjana aset berdasarkan tetapan semasa dan memerlukan apl untuk aktif.
ru: Это сгенерирует активы на основе текущих настроек и требует, чтобы приложение было активным.
th: การดำเนินการนี้จะสร้างสินทรัพย์ตามการตั้งค่าปัจจุบันและต้องเปิดใช้งานแอป
zh_hant: 這將根據當前設定產生資產，並要求應用程式處於活動狀態。

# export_confirmation_message_warning
source: Exporting a large amount of assets can take longer and drain the battery. Be sure to keep the app active.
ar: قد يستغرق تصدير كمية كبيرة من الأصول وقتًا أطول ويستنزف البطارية. تأكد من إبقاء التطبيق نشطًا.
be: Экспарт вялікай колькасці актываў можа заняць больш часу і разрадзіць батарэю. Не забудзьцеся падтрымліваць праграму актыўнай.
da: Eksport af en stor mængde aktiver kan tage længere tid og dræne batteriet. Sørg for at holde appen aktiv.
de: Das Exportieren einer großen Menge an Assets kann länger dauern und den Akku belasten. Achten Sie darauf, dass die App aktiv bleibt.
es: Exportar una gran cantidad de activos puede llevar más tiempo y agotar la batería. Asegúrate de mantener la aplicación activa.
fil: Ang pag-export ng malaking halaga ng mga asset ay maaaring magtagal at maubos ang baterya. Tiyaking panatilihing aktibo ang app.
fr: L'exportation d'une grande quantité de ressources peut prendre plus de temps et épuiser la batterie. Assurez-vous de garder l'application active.
he: ייצוא כמות גדולה של נכסים עשוי להימשך זמן רב יותר ולרוקן את הסוללה. הקפד לשמור את האפליקציה פעילה.
hi: बड़ी मात्रा में एसेट एक्सपोर्ट करने में ज़्यादा समय लग सकता है और बैटरी खत्म हो सकती है। ऐप को सक्रिय रखना सुनिश्चित करें।
id: Mengekspor aset dalam jumlah besar dapat memakan waktu lebih lama dan menguras baterai. Pastikan aplikasi tetap aktif.
it: L'esportazione di una grande quantità di asset può richiedere più tempo e scaricare la batteria. Assicurati di mantenere attiva l'app.
ja: 大量のアセットをエクスポートすると、時間がかかり、バッテリーが消耗する可能性があります。アプリをアクティブにしておいてください。
ms: Mengeksport sejumlah besar aset boleh mengambil masa yang lebih lama dan menghabiskan bateri. Pastikan apl kekal aktif.
ru: Экспорт большого количества активов может занять больше времени и разрядить аккумулятор. Обязательно держите приложение активным.
th: การส่งออกสินทรัพย์จำนวนมากอาจใช้เวลานานขึ้นและใช้พลังงานแบตเตอรี่ โปรดเปิดใช้งานแอปอยู่เสมอ
zh_hant: 導出大量資產可能需要更長時間並耗盡電池電量。請務必保持應用程式處於活動狀態。

# generic_cancel
source: CANCEL
ar: إلغاء
be: СКАСАВАЦЬ
da: AFBESTILLE
de: ABBRECHEN
es: CANCELAR
fil: KANSELAHIN
fr: ANNULER
he: לְבַטֵל
hi: रद्द करना
id: MEMBATALKAN
it: ANNULLA
ja: キャンセル
ms: BATALKAN
ru: ОТМЕНИТЬ
th: ยกเลิก
zh_hant: 取消

# generic_error_title
source: Something went wrong.
ar: هناك خطأ ما.
be: Нешта пайшло не так.
da: Noget gik galt.
de: Etwas ist schief gelaufen.
es: Algo salió mal.
fil: Nagkaproblema.
fr: Quelque chose s'est mal passé.
he: משהו השתבש.
hi: कुछ गलत हो गया।
id: Ada yang salah.
it: Qualcosa è andato storto.
ja: エラーが発生しました。
ms: Sesuatu telah berlaku.
ru: Что-то пошло не так.
th: บางอย่างผิดพลาด.
zh_hant: 出問題了。

# generic_ok
source: OK
ar: نعم
be: добра
da: Okay
fr: D'ACCORD
he: בסדר
hi: ठीक है
id: Oke
ja: わかった
ms: OKEY
ru: ХОРОШО
th: ตกลง
zh_hant: 好的

# generic_untitled
source: Untitled
ar: بدون عنوان
be: Без назвы
da: Uden titel
de: Ohne Titel
es: Intitulado
fil: Walang pamagat
fr: Sans titre
he: ללא כותרת
hi: शीर्षकहीन
id: Tanpa judul
it: Senza titolo
ja: 無題
ms: Tidak bertajuk
ru: Без названия
th: ไม่มีชื่อ
zh_hant: 無標題

# generic_upgrade
source: UPGRADE
ar: يرقي
be: АБНАЎЛЕННЕ
da: OPGRADERING
de: VERBESSERN
es: MEJORA
fil: MAG-UPGRADE
fr: AMÉLIORER
he: שדרוג
hi: उन्नत करना
id: MENINGKATKAN
it: AGGIORNAMENTO
ja: 上り坂
ms: NAIK TARAF
ru: ОБНОВЛЕНИЕ
th: อัปเกรด
zh_hant: 升級

# legal_privacy_policy
source: Privacy Policy
ar: سياسة الخصوصية
be: Палітыка прыватнасці
da: Privatlivspolitik
de: Datenschutzrichtlinie
es: política de privacidad
fil: Privatlivspolitik
fr: politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
id: Kebijakan Privasi
it: politica sulla riservatezza
ja: プライバシーポリシー
ms: Dasar Privasi
ru: политика конфиденциальности
th: นโยบายความเป็นส่วนตัว
zh_hant: 隱私權政策

# legal_terms_of_service
source: Terms of Use
ar: شروط الاستخدام
be: Умовы выкарыстання
da: Vilkår for brug
de: Nutzungsbedingungen
es: Condiciones de uso
fil: Vilkår for brug
fr: Conditions d'utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
id: Ketentuan Penggunaan
it: Termini di utilizzo
ja: 利用規約
ms: Syarat Penggunaan
ru: Условия эксплуатации
th: เงื่อนไขการใช้งาน
zh_hant: 使用條款

# login_apple_button_title
source: Continue with Apple
ar: متابعة مع Apple
be: Працягвайце з Apple
da: Fortsæt med Apple
de: Weiter mit Apple
es: Continuar con Apple
fil: Fortsæt med Apple
fr: Continuer avec Apple
he: המשך עם אפל
hi: एप्पल के साथ जारी रखें
id: Lanjutkan dengan Apple
it: Continua con Apple
ja: Appleで続ける
ms: Teruskan dengan Apple
ru: Продолжить с Apple
th: ดำเนินการต่อด้วยแอปเปิ้ล
zh_hant: 繼續使用蘋果

# login_google_button_title
source: Continue with Google
ar: متابعة مع جوجل
be: Працягнуць з Google
da: Fortsæt med Google
de: Weiter mit Google
es: Continuar con Google
fil: Fortsæt med Google
fr: Continuer avec Google
he: המשך עם גוגל
hi: Google के साथ जारी रखें
id: Lanjutkan dengan Google
it: Continua con Google
ja: Googleで続行
ms: Teruskan dengan Google
ru: Продолжить с Google
th: ดำเนินการต่อด้วย Google
zh_hant: 繼續使用谷歌

# message_exporting
source: Exporting:
ar: التصدير:
be: Экспарт:
da: Eksporterer:
de: Exportieren:
es: Exportador:
fil: Ini-export:
fr: Exportation:
he: מייצא:
hi: निर्यात:
id: Mengekspor:
it: Esportazione:
ja: エクスポート:
ms: Mengeksport:
ru: Экспорт:
th: การส่งออก:
zh_hant: 出口：

# onboarding_button_next
source: Next
ar: التالي
be: Далей
da: Næste
de: Nächste
es: Próximo
fil: Næste
fr: Suivant
he: הַבָּא
hi: अगला
id: Berikutnya
it: Prossimo
ja: 次
ms: Seterusnya
ru: Следующий
th: ต่อไป
zh_hant: 下一個

# onboarding_button_skip
source: Skip
ar: يتخطى
be: Прапусціць
da: Springe
de: Überspringen
es: Saltar
fil: Springe
fr: Sauter
he: לְדַלֵג
hi: छोडना
id: Melewati
it: Saltare
ja: スキップ
ms: Langkau
ru: Пропускать
th: ข้าม
zh_hant: 跳過

# onboarding_button_start
source: Start
ar: يبدأ
be: Пачаць
da: Starte
es: Comenzar
fil: Starte
fr: Commencer
he: הַתחָלָה
hi: शुरू
id: Awal
it: Inizio
ja: 始める
ms: Mulakan
ru: Начинать
th: เริ่ม
zh_hant: 開始

# onboarding_page_build_subtitle
source: Move and position the images to build your assets.
ar: حرك الصور وحدد موضعها لبناء أصولك.
be: Перамяшчайце і размяшчайце выявы, каб стварыць свае актывы.
da: Flyt og placer billederne for at bygge dine aktiver.
de: Verschieben und positionieren Sie die Bilder, um Ihre Assets zu erstellen.
es: Mueve y posiciona las imágenes para crear tus activos.
fil: Ilipat at iposisyon ang mga larawan para buuin ang iyong mga asset.
fr: Déplacez et positionnez les images pour créer vos ressources.
he: הזז וממקם את התמונות כדי לבנות את הנכסים שלך.
hi: अपनी संपत्ति बनाने के लिए छवियों को स्थानांतरित करें और स्थिति दें।
id: Pindahkan dan posisikan gambar untuk membangun aset Anda.
it: Sposta e posiziona le immagini per creare le tue risorse.
ja: 画像を移動して配置し、アセットを構築します。
ms: Gerakkan dan letakkan imej untuk membina aset anda.
ru: Перемещайте и располагайте изображения, чтобы создать свои ресурсы.
th: ย้ายและจัดตำแหน่งรูปภาพเพื่อสร้างสินทรัพย์ของคุณ
zh_hant: 移動和定位圖像以建立您的資產。

# onboarding_page_build_title
source: Build It
ar: بناءه
be: Пабудуйце яго
da: Byg det
de: Bauen Sie es
es: Construirlo
fil: Byg det
fr: Construisez-le
he: בנה את זה
hi: इसे बनाएं
id: Bangun Itu
it: Costruiscilo
ja: 構築する
ms: Bina Ia
ru: Построй это
th: สร้างมันขึ้นมา
zh_hant: 建構它

# onboarding_page_export_description_1
source: Average NFT sell price in 2022 = $987
ar: متوسط ​​سعر بيع NFT في عام 2022 = 987 دولارًا
be: Сярэдняя цана продажу NFT у 2022 г. = 987 долараў
da: Gennemsnitlig NFT-salgspris i 2022 = 987 USD
de: Durchschnittlicher NFT-Verkaufspreis im Jahr 2022 = 987 $
es: Precio de venta promedio de NFT en 2022 = $987
fil: Gennemsnitlig NFT-salgspris i 2022 = 987 USD
fr: Prix ​​de vente moyen des NFT en 2022 = 987 $
he: מחיר מכירה ממוצע של NFT בשנת 2022 = 987 דולר
hi: 2022 में औसत NFT बिक्री मूल्य = $987
id: Harga jual rata-rata NFT pada tahun 2022 = $987
it: Prezzo medio di vendita NFT nel 2022 = $ 987
ja: 2022年のNFTの平均販売価格 = 987ドル
ms: Purata harga jualan NFT pada 2022 = $987
ru: Средняя цена продажи NFT в 2022 году = 987 долларов США
th: ราคาขาย NFT เฉลี่ยในปี 2022 = 987 ดอลลาร์
zh_hant: 2022 年 NFT 平均售價 = 987 美元

# onboarding_page_export_description_2
source: 1.3M trades on OpenSEA
ar: 1.3 مليون عملية تداول على OpenSEA
be: 1,3 мільёна таргоў на OpenSEA
da: 1,3 mio. handler på OpenSEA
de: 1,3 Millionen Trades auf OpenSEA
es: 1,3 millones de transacciones en OpenSEA
fil: 1,3 mio. handler på OpenSEA
fr: 1,3 million de transactions sur OpenSEA
he: 1.3 מיליון עסקאות ב-OpenSEA
hi: ओपनएसईए पर 1.3 मिलियन ट्रेड
id: 1,3 juta perdagangan di OpenSEA
it: 1,3 milioni di scambi su OpenSEA
ja: OpenSEAでの取引件数130万件
ms: 1.3 juta dagangan di OpenSEA
ru: 1,3 млн сделок на OpenSEA
th: 1.3 ล้านการซื้อขายบน OpenSEA
zh_hant: OpenSEA 上有 130 萬筆交易

# onboarding_page_export_description_3
source: Over 2.4M NFTs sold on OpenSea in January 2022
ar: تم بيع أكثر من 2.4 مليون NFT على OpenSea في يناير 2022
be: У студзені 2022 года на OpenSea было прададзена больш за 2,4 мільёна NFT
da: Over 2,4 millioner NFT'er solgt på OpenSea i januar 2022
de: Über 2,4 Millionen NFTs im Januar 2022 auf OpenSea verkauft
es: Más de 2,4 millones de NFT vendidos en OpenSea en enero de 2022
fil: Over 2,4 millioner NFT'er solgt på OpenSea i januar 2022
fr: Plus de 2,4 millions de NFT vendus sur OpenSea en janvier 2022
he: יותר מ-2.4 מיליון NFTs נמכרו ב-OpenSea בינואר 2022
hi: जनवरी 2022 में OpenSea पर 2.4 मिलियन से अधिक NFT बेचे गए
id: Lebih dari 2,4 juta NFT terjual di OpenSea pada Januari 2022
it: Oltre 2,4 milioni di NFT venduti su OpenSea a gennaio 2022
ja: 2022年1月にOpenSeaで販売されたNFTは240万個以上
ms: Lebih 2.4 juta NFT dijual di OpenSea pada Januari 2022
ru: Более 2,4 млн NFT продано на OpenSea в январе 2022 г.
th: มีการขาย NFT มากกว่า 2.4 ล้านหน่วยบน OpenSea ในเดือนมกราคม 2022
zh_hant: 2022 年 1 月，OpenSea 售出超過 240 萬枚 NFT

# onboarding_page_export_subtitle
source: 1000 NFT assets with 1 tap. Share with friends.
ar: 1000 أصل NFT بنقرة واحدة. شارك مع الأصدقاء.
be: 1000 актываў NFT адным націскам. Падзяліцеся з сябрамі.
da: 1000 NFT-aktiver med 1 tryk. Del med venner.
de: 1000 NFT-Assets mit 1 Fingertipp. Mit Freunden teilen.
es: 1000 activos NFT con 1 toque. Comparte con amigos.
fil: 1000 NFT asset na may 1 tap. Ibahagi sa mga kaibigan.
fr: 1 000 ressources NFT en 1 clic. Partagez avec vos amis.
he: 1000 נכסי NFT בהקשה אחת. שתף עם חברים.
hi: 1 टैप से 1000 NFT संपत्तियाँ। दोस्तों के साथ साझा करें।
id: 1000 aset NFT dengan 1 ketukan. Bagikan dengan teman.
it: 1000 risorse NFT con 1 tocco. Condividi con gli amici.
ja: 1 回のタップで 1000 個の NFT アセット。 友達と共有します。
ms: 1000 aset NFT dengan 1 ketikan. Kongsi dengan rakan-rakan.
ru: 1000 ресурсов NFT одним нажатием. Поделитесь с друзьями.
th: สินทรัพย์ NFT 1,000 ชิ้นด้วยการแตะเพียงครั้งเดียว แบ่งปันกับเพื่อน ๆ
zh_hant: 1次點擊即可獲得1000個NFT資產。 與朋友分享。
